tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "wez/wezterm"
brew "binutils"
brew "clang-format"
brew "gcc"
brew "lazygit"
brew "llvm"
brew "lsd"
brew "md5sha1sum"
brew "neovim"
brew "qemu"
brew "rustup-init"
brew "spotify-tui"
brew "starship"
brew "tmux"
brew "tree"
cask "alt-tab"
cask "brewlet"
cask "fig"
cask "wezterm"
